<PAD>
<UNK>
么
的
什
怎
是
好
有
哪
个
这
吗
一
样
人
我
子
电
机
手
在
下
看
上
最
您
小
求
不
可
生
里
天
以
用
能
意
了
女
如
思
宝
名
大
啊
何
网
谁
吃
为
字
牌
图
学
说
动
发
国
影
中
做
片
物
语
问
时
和
玩
载
请
游
些
男
家
号
作
车
头
信
会
行
成
到
叫
呢
视
部
自
世
要
关
歌
品
文
开
去
高
现
情
界
钱
打
地
词
你
多
那
方
快
新
淘
面
漫
卡
件
微
本
爱
买
戏
年
果
美
付
码
水
还
出
账
给
西
工
没
都
色
版
候
支
全
星
道
三
业
脑
友
理
找
日
于
题
才
比
老
长
来
东
海
器
知
花
服
明
话
二
办
剧
义
写
喜
英
过
音
户
公
画
欢
证
查
法
己
通
合
送
软
谢
后
肖
听
种
心
银
型
点
站
提
安
句
近
分
别
火
加
解
金
像
帮
想
联
张
回
度
神
之
表
改
费
朋
百
店
记
体
州
代
第
气
曲
乐
流
空
较
对
除
少
梦
衣
变
配
王
系
让
红
跑
无
院
包
单
结
修
孩
京
真
今
起
节
密
脸
推
款
狗
处
注
儿
适
身
得
主
孕
酷
礼
事
线
带
赚
颜
置
月
战
传
化
南
市
穿
吧
苦
票
几
北
黑
白
韩
苹
产
装
间
数
龙
书
外
科
放
更
级
该
频
职
区
很
速
广
反
喝
取
定
米
感
经
刷
播
婚
飞
询
清
边
重
特
原
荐
卖
集
实
录
减
指
辛
声
性
内
册
们
量
转
眼
照
皮
与
力
越
麻
便
山
期
肥
马
位
笔
前
克
交
算
计
城
操
免
鞋
收
设
奇
建
额
风
相
药
被
鱼
类
尔
妇
洗
就
他
见
使
校
四
属
完
爸
死
师
进
入
制
球
石
者
春
邮
亲
报
术
需
奶
呀
口
雄
同
形
运
活
十
保
客
技
易
假
膜
魔
程
首
消
油
省
江
急
烦
补
盟
季
阳
箱
专
猜
短
正
式
接
言
把
充
武
答
士
存
资
核
容
页
登
蛋
删
效
份
门
值
古
案
示
毛
香
换
笑
肉
幻
粉
习
五
酒
妈
精
周
复
博
商
平
牛
两
唱
息
员
房
称
医
光
血
组
灵
鸡
考
觉
猫
司
质
肤
货
等
读
赛
食
格
干
破
标
初
剑
热
诉
购
黄
目
掉
侣
贴
又
奥
宜
申
汽
双
刘
华
务
功
络
角
亮
告
治
太
教
因
豆
或
护
试
认
只
退
直
云
李
婆
升
裤
绑
巴
台
苏
园
挂
冰
害
应
简
财
拉
常
民
林
啥
销
投
八
整
所
座
哦
输
供
猎
路
诗
雷
养
姓
妆
志
连
晚
怀
具
余
浪
植
场
调
移
超
吉
搞
德
议
价
哥
着
历
菜
烟
签
模
统
阿
斗
板
利
湖
跟
景
递
冬
福
牙
限
底
总
杰
痘
然
青
抱
离
草
茶
演
旅
陆
纸
击
谱
腿
翻
封
雪
岛
农
论
忘
积
命
深
铁
夜
背
盘
次
显
胸
耳
译
从
疗
助
姐
圆
弟
造
病
条
艺
此
泡
饭
厉
铃
斯
也
已
洛
截
兼
瘦
社
批
章
木
基
毒
难
万
河
侠
驾
屏
细
舞
币
兽
强
局
鬼
其
异
瓜
肚
妹
当
故
否
宁
杯
帅
走
导
似
摩
睡
六
坐
失
营
优
达
歉
卫
亚
叶
丝
忙
元
拍
将
郑
步
练
先
激
源
钻
羊
铺
蓝
痛
待
向
朝
甲
杨
恋
印
尾
尸
漂
料
虎
介
汉
兔
藏
彩
七
味
雨
套
九
列
仙
庆
订
她
盗
领
土
肾
招
圳
留
富
材
母
管
杀
选
兰
贵
压
绍
讯
猪
圈
验
填
虚
兄
烧
腾
由
足
折
军
庄
脚
狂
港
各
恐
炒
排
预
史
址
股
鼠
非
素
伤
锁
维
态
状
布
酸
般
再
聊
端
巧
罗
糖
久
持
链
夏
染
抄
恢
沙
弄
险
症
防
丰
极
贼
秋
夫
描
邀
哈
杭
乳
根
而
早
弹
续
陌
阴
吸
跳
疯
陈
班
千
丽
靠
桃
胡
鼻
插
冒
观
迅
湿
档
剪
按
搜
肌
况
锅
象
贷
钢
托
胶
旁
搭
贝
枪
望
争
谷
树
测
刀
鸟
典
秀
旺
宠
约
坏
创
蜜
睛
乌
逆
派
村
绿
兵
据
僵
拼
卓
童
奖
巾
篮
评
任
镜
确
耐
始
围
闭
控
济
汤
远
增
珠
政
恶
萝
伴
波
温
紫
群
拿
偏
航
胃
琴
幂
未
娜
钟
举
奔
蛇
伦
圣
怖
落
奏
备
范
纹
洋
寒
骑
阅
炎
暴
队
挣
宽
官
净
恩
液
戒
霸
欲
左
键
嘴
饼
项
灯
冷
览
冲
孔
帝
准
迪
识
峰
盒
岁
欧
跪
宫
疼
立
突
秘
半
及
扣
驶
团
域
胖
硬
每
津
吻
错
徽
咋
凤
嘛
帐
符
壁
泰
含
幕
共
桌
架
族
必
智
皇
锋
啦
曼
绝
霆
吴
缘
刚
捷
厂
唯
健
浏
忍
芦
映
虫
骨
幸
摄
康
冠
满
霜
住
匆
街
获
权
川
则
编
断
育
炼
卷
尿
受
射
隐
遇
床
旧
镇
若
呗
赵
坛
筑
胎
追
堂
借
蜂
率
抽
违
塔
敏
瓶
轻
凯
菲
鲜
婴
腹
懂
餐
块
怕
尽
煮
戴
束
环
寻
膏
龟
织
叉
玄
讨
娃
羽
熊
眉
冻
右
丢
顺
规
辣
念
众
兴
暖
辽
讲
怪
访
响
切
室
钓
鹿
祝
尼
君
致
永
沈
划
检
闪
参
降
唐
籍
毕
雀
际
爷
益
晶
势
篇
止
抓
烤
野
途
帖
辨
展
父
妖
扎
丁
仔
静
引
鉴
玉
段
滴
但
娘
楼
择
末
刺
拟
萌
纳
繁
征
烫
呼
附
玫
纪
败
纯
享
课
详
串
轮
爆
仪
灰
麦
兑
决
慢
锻
猴
袜
嘉
坦
脱
昵
咨
旗
禁
棋
斑
池
惊
夕
避
狼
粤
喻
另
卜
厌
采
洲
唇
低
歇
俊
研
狱
依
临
执
炉
针
吹
赞
库
聚
乡
抢
熟
蟹
亦
鸭
闹
寓
眠
尝
轨
盖
稍
肿
郭
露
腰
律
哔
哩
魂
偷
良
迷
糕
珍
闻
浙
它
绒
往
耽
凡
谭
邓
谈
缓
闲
田
普
犬
宇
泉
蕉
甜
勇
租
梅
震
私
械
索
售
误
警
佛
孙
巨
舅
休
菇
驰
疹
添
秦
滑
壮
威
企
缩
罪
纲
暗
咬
狐
午
袋
艾
停
并
醋
爽
筋
愿
究
亡
倒
居
境
痣
炸
盆
蒙
趣
稿
魅
垃
圾
述
刻
惠
胜
浴
培
松
荷
芝
燕
希
洞
梨
丹
构
榜
肠
启
函
守
至
差
赢
炫
蒸
暑
序
略
娱
默
厅
缺
姚
辑
裙
虾
摆
浆
伊
绩
且
须
诞
鲁
扫
钙
雅
棒
沉
雕
润
滨
朵
豪
副
庭
概
姜
帽
垫
莱
县
丸
澳
危
瑰
忆
宾
哺
审
厦
独
荟
瑞
潮
菊
苍
弯
徐
骗
疮
谜
占
蹈
鹅
诚
鸽
汇
磁
令
啤
璃
疾
挖
柿
漆
乱
寿
番
攻
探
翅
桂
煲
零
励
玛
偶
妻
玻
训
驱
墓
协
判
墨
聘
刃
肝
悠
薇
辅
蚂
淡
痕
膀
拆
莲
茄
饰
丑
贸
涵
拳
劳
洁
罚
曹
柳
咖
粥
凉
瓷
氏
莫
莓
遥
蔡
怒
昌
届
馆
闺
仁
捡
浓
拜
释
汗
竹
咳
蚁
兆
晗
穹
迹
散
媚
昆
摸
壶
谅
终
涯
诺
翰
裁
汁
善
即
芽
乘
扩
搬
叠
虐
幽
狙
宿
混
承
舌
痔
蘑
腐
檬
凰
湾
柠
腺
晴
屁
粗
壳
卧
横
纱
归
拖
尚
萨
祛
齿
姆
哭
晨
墙
姑
舍
葫
著
祥
泥
磨
酱
御
炖
饮
醉
葡
萄
姿
许
透
炮
框
莉
柯
擦
穷
挽
却
策
鼎
摊
祖
随
齐
宋
聪
晕
井
捕
粘
桥
券
监
甘
隔
杜
啡
综
伪
遗
仇
晒
腊
疤
螃
宣
狮
叔
窝
寄
誉
莞
坑
延
泪
辆
塞
诸
翔
卸
荒
睫
傲
蜡
癌
杞
矿
椒
硕
脾
滚
馈
伟
掌
旋
辈
柏
括
铜
薏
竞
蛛
泄
枸
葱
脖
匙
例
蜘
钥
仓
析
镐
夹
柔
隆
爹
舒
晓
颖
枕
绣
够
俗
荣
梁
贤
割
窗
孤
醒
尊
宙
嫣
燃
韭
浒
舟
薯
锡
曾
绵
蝶
嘿
烈
蛙
柜
糗
菠
贺
敬
臂
枣
船
稀
森
陶
琳
榴
浮
疑
吐
裂
弊
驴
税
薄
涨
桶
皂
爬
挑
夺
邪
昨
屋
殊
灭
赖
顶
瞳
胆
席
疆
扰
抗
饺
拒
逃
葛
绳
伯
敌
盛
汪
潜
逊
虹
拥
慰
储
嗯
脏
捏
卵
喉
妃
臭
畅
凭
碎
固
肺
盐
佳
迎
幼
哄
殖
悟
螺
摇
层
乃
杉
嗽
匹
锦
摘
赶
愤
庙
榨
旦
沐
乔
哒
赫
姻
继
敢
棉
咪
吾
敷
衫
伙
唤
狸
姨
雾
互
栽
笼
骂
救
碧
囊
宏
凝
辐
劲
逗
紧
腔
刮
嫁
徒
累
残
宗
催
坊
颈
悲
呵
玲
秒
肩
拨
赤
泳
悬
稳
朱
础
杏
责
骏
负
芳
蝴
屈
蹄
掘
猛
筷
烂
浩
浅
杂
泊
施
弃
哑
融
恺
尤
距
颗
扮
蓄
塑
羚
钩
詹
仿
废
丧
痒
坚
喇
扇
筒
郎
凶
歪
撒
咸
笨
既
尺
恒
勋
召
巢
悦
仰
泽
弱
汕
叭
宅
脂
矫
欠
嘀
勤
妞
斤
斜
屎
霞
奋
困
察
瑜
罩
渴
蒜
魏
逼
熬
乎
稻
轩
犯
芒
砖
扬
洪
奈
屌
橙
严
绘
闯
溪
栗
惑
沟
剂
飘
迟
寸
拽
损
塘
厨
楚
幅
扑
捉
贱
蔬
哟
愉
饿
央
拇
蔽
蚕
疙
瘩
孟
藻
枝
嘎
岳
汰
榄
伞
姥
湘
啪
廷
馒
蝎
灶
舰
滋
畜
顾
披
吵
慧
肯
丘
缴
斩
犹
甥
桑
翼
甄
诀
拔
返
橄
朗
鞍
诛
惜
橡
寂
焰
甫
惩
樱
尖
撸
迈
胞
苗
铭
厚
鹤
吊
撞
竖
宵
蔷
毯
艳